export const DATA = [
  {
    "id": 1,
    "capt": "Масло для бороды",
    "imgn": "/images/mary-kay-mkmen-beard-oil-dropper.png",
    "refi": "https://www.marykay.by/cosmetics/news/maslo-dlya-borody",
    "info": "Это масло для бороды бодрит, освежает и поднимает настроение. Мята перечная идеально сбалансирована мягким ароматом мускатного шалфея, что делает формулу масла идеальной. Проявите заботу о своем мужчине с помощью масла, которое смягчает бороду, придает ей сияние и, к тому же, божественно пахнет.",
    "price": 26
  },

  {
    "id": 2,
    "capt": "Набор \"Сказочная роскошь\"",
    "imgn": "/images/Kit-Illuminea-scented candle in box.jpg",
    "refi": "https://www.marykay.by/cosmetics/news/nabor-skazochnaya-roskosh-duhi-illuminea-svecha-aromaticheskaya",
    "info": "Состав набора: ● Духи Illuminea  ● Свеча ароматизированная в коробке (аромат \"Корица и гвоздика\")",
    "price": 174
  },

  {
    "id": 3,
    "capt": "Мицеллярная вода Mary Kay®",
    "imgn": "/images/67233037.jpg",
    "refi": "https://www.marykay.by/cosmetics/news/micellyarnaya-voda-mary-kay",
    "info": "Нежная, но эффективная формула мицеллярной воды Mary Kay® включает в себя очищенную воду и низкую концентрацию мягких поверхностно-активных веществ (ПАВ). Поверхностно-активные вещества группируются вместе, образуя крошечные сферы, называемые мицеллами. Мицеллы действуют как магниты, притягивая макияж и загрязнения кожи, накопленные в течение дня или ночи. Они «связывают» мелкие частички загрязнений и удаляют их с поверхности кожи.",
    "price": 57
  },

  {
    "id": 4,
    "capt": "Набор с системой Skinvigorate Sonic™ + Съемная массажная насадка + Питательное масло Mary Kay Naturally™ и пакет",
    "imgn": "/images/sv.jpg",
    "refi": "https://www.marykay.by/cosmetics/news/nabor-skazochnaya-roskosh-duhi-illuminea-svecha-aromaticheskaya",
    "info": "Состав набора:\r\n ●Система по уходу за кожей Skinvigorate Sonic\n ●Питательное масло Mary Kay Naturally™\n ●Съемная массажная насадка Skinvigorate Sonic (1 шт)\n ●Пакет подарочный 176x186x80 мм",
    "price": 235
  },

  {
    "id": 5,
    "capt": "Набор средств для тела «Сочная черешня»: лосьон для тела, парфюмерный спрей",
    "imgn": "/images/vish.jpg",
    "refi": "https://www.marykay.by/cosmetics/news/5-nabor-sredstv-dlya-tela-sochnaya-chereshnya-losjon-dlya-tela-parfyumernyj-sprej",
    "info": "Отправьтесь в незабываемое путешествие, наполненное ароматами фруктового лета с дуэтом, который увлажняет кожу и наполняет вас энергией. Сделайте свой день восхитительным и побалуйте себя насыщенным и ярким ароматом спелой черешни. ДЕЙСТВИЕ: Окутывает кожу нежной фруктовоцветочной вуалью, Оставляет ощущение мягкости и увлажненности, Является прекрасной альтернативой парфюму, Дарит коже легкий фруктовоцветочный аромат ПИРАМИДА АРОМАТА: Верхние ноты: сочная черешня, искрящийся мандарин, розовый ревень; Средние ноты: дикая фрезия, бархатные лепестки гардении, цветы магнолии; Нижние ноты: абсолют бобов тонка, таитянская ваниль, свежий мускус",
    "price": 81
  },

  {
    "id": 6,
    "capt": "Успокаивающее восстанавливающее молочко для лица Clinical Solutions",
    "imgn": "/images/mol.jpg",
    "refi": "https://www.marykay.by/cosmetics/skin-care/uspokaivayuschee-vosstanavlivayuschee-molochko-dlya-lica-clinical-solutions",
    "info": "Успокаивает раздраженную кожу, обеспечивает мгновенное увлажнение. Эти свойства молочка помогают уменьшить дискомфорт на коже во время ретинизации. Также молочко прекрасно увлажняет кожу и может использоваться в качестве дополнительного увлажняющего средства на каждый день.",
    "price": 120
  }
]
